[
  "url-into-selection",
  "obsidian-importer",
  "markdown-table-editor",
  "obsidian-folder-index",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-emoji-toolbar",
  "image-upload-toolkit",
  "share-note",
  "image-captions",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-git"
]